[ 
  {
      "title":"can i get your number?", 
      "url":"https://raw.githubusercontent.com/kuudzuu/kuudzu/main/images/digit.PNG", 
      "desc":"EctoCooler Dissociation"
  },
  {
      "title":"duvet", 
      "url":"https://raw.githubusercontent.com/kuudzuu/kuudzu/main/images/duvet.png", 
      "desc":"I really do want to get lost in this dream.<br>It is beautiful here, held like a pure note.<br>I want to remain trapped and lovely.<br>Suspended, dripping.<br>But if I didn’t like how this felt,<br>only then could I stay for ever.<br><br>I thank you like the rain.<br>I thank you like the wires and the sky.<br>Come kiss me, for I cannot kiss thee.<br>I am sorry I am sad.<br>I love you.<br>I love you."
  },
  {
      "title":"craze", 
      "url":"https://raw.githubusercontent.com/kuudzuu/kuudzu/main/gifs/craze.gif", 
      "desc":"dance"
  },
  {
      "title":"The Island's Drowning", 
      "url":"https://raw.githubusercontent.com/kuudzuu/kuudzu/main/images/islanddrown.PNG", 
      "desc":"These poor ones can barely hold on in the flood, but they are used to it. They told each other their goodbyes when the rain started."
  },
  {
      "title":"The Forest's Guillotine", 
      "url":"https://raw.githubusercontent.com/kuudzuu/kuudzu/main/images/forestguillotine.PNG", 
      "desc":"How is it different from a normal guillotine? Put your head into it and she'll show you. Gently."
  },
  {
      "title":"sunlord", 
      "url":"https://raw.githubusercontent.com/kuudzuu/kuudzu/main/gifs/sunlord.GIF", 
      "desc":"\"GOO-RAH!\" - Your Horribleness, King Bowser"
  },
  {
      "title":"aphocus", 
      "url":"https://raw.githubusercontent.com/kuudzuu/kuudzu/main/images/aphocus.PNG", 
      "desc":""
  },
  {
      "title":"summertime", 
      "url":"https://raw.githubusercontent.com/kuudzuu/kuudzu/main/images/summertime.PNG", 
      "desc":"If I only know who you are but not who you were, would you be mad at me? Which version of you would lampoon me for what I didn’t know? Do I not know you now because of what you did in the past? Or do I not know who you were? And are you upset with me for that? Or is it the you from years ago who would call me names? Would they reproach me then? For not knowing them then? Or would they call me names now? If I apologize, to whom should I say it to? Should I say it before I know any more? Or should I say it after we’ve already parted? And now, now that you’re gone, who should I direct my sorries to? I cannot say it to you now, because I haven’t wronged you now. And the version of you who left, well, they’re gone. I can’t talk my sorries at them any more than who I was could have then. Should I apologize for the past but not the present? Should it be to myself? Which version of me? I hope your past can forgive me then, even if you can’t now. But I won’t wait for it."
  },
  {
      "title":"trifocular", 
      "url":"https://raw.githubusercontent.com/kuudzuu/kuudzu/main/images/trifocular.PNG", 
      "desc":"I wouldn't advise putting apples in the freezer if you intend on eating them whole later. They turn into the consistency of a peach, or nectarine, in the worst way possible. They look pretty, though."
  },
  {
      "title":"strike", 
      "url":"https://raw.githubusercontent.com/kuudzuu/kuudzu/main/images/strike.PNG", 
      "desc":"my blood vessels are stretched and bruised and I think to myself I should really stop hitting myself. but the blood needs to move somehow, and so my heart beats once more."
  },
  {
      "title":"To Fall In", 
      "url":"https://raw.githubusercontent.com/kuudzuu/kuudzu/main/images/ToFallIn.jpg", 
      "desc":"This orioginally had a quote to it. Ahem ahem, \"I stopped the beating of my heart so my fingers wouldn't tremble\". However, here's the lesson I learned; that's ASS. I will DEFINITELY be using it for a future drawing but it will NOT be this one! Actually wait omg I just got an idea. Read the caption of the image below to find out."
  },
  {
      "title":"New", 
      "url":"https://raw.githubusercontent.com/kuudzuu/kuudzu/main/images/New.jpg", 
      "desc":"I stopped the beating of my heart so my fingers wouldn't tremble... KIDDING they're shaking up a storm. This was originally flipped horizontally but <a href=\"https://www.domu.club\" target=\"_blank\">domushen</a> pointed out english speakers read left to right so it would make more sense that way. Proof: I accidentally flipped my signature too and didn't realize lmao."
  },
  {
      "title":"new coral", 
      "url":"https://raw.githubusercontent.com/kuudzuu/kuudzu/main/images/newcoral.jpg", 
      "desc":"Song cover for \"new coral\" by <a href=\"https://soundcloud.com/yiiva4u\" target=\"_blank\">yiiva4u</a>. it'sd ;loke thios spednninhg berll that swhen toi hit it it it goines arounfd and around adn makeds thisd sound like brrrrr wub wuhbwub brrrr wub zin zig zing wuhummmm humm WHUMMmWHUMMmm WHUMmmmW Hummm"
  },
  {
      "title":"stay a while in stasis", 
      "url":"https://raw.githubusercontent.com/kuudzuu/kuudzu/main/images/stayawhileinstasis.png", 
      "desc":"Made for <a href=\"https://www.domu.club\" target=\"_blank\">domushen</a>. My first piece that put together both abstract haphazard designs with a structured focus. Also pulled together many textures and even an entire different art piece. An exercise in digital texture collage, if you can stomach the phrasing."
  },
  {
      "title":"sun smog", 
      "url":"https://raw.githubusercontent.com/kuudzuu/kuudzu/main/images/sunsmog.jpg", 
      "desc":"Synesthesia vision for sang of the same name by <a href=\"https://linktr.ee/yiiva4u\" target=\"_blank\">yiiva4u</a> on SoundCloud. Saw this and made it as best I could for the album cover."
  },
  {
      "title":"tragedine", 
      "url":"https://raw.githubusercontent.com/kuudzuu/kuudzu/main/images/tragedine.PNG", 
      "desc":""
  },
  {
      "title":"CHEATED", 
      "url":"https://raw.githubusercontent.com/kuudzuu/kuudzu/main/images/cheated.PNG", 
      "desc":"as a water balloon bursting through all but it’s own skin. not meant to stack on others, but forced to. unstable, jiggly, and despondent."
  },
  {
      "title":"NyxStarr", 
      "url":"https://raw.githubusercontent.com/kuudzuu/kuudzu/main/images/NyxStarr4k.png", 
      "desc":"Made for <a href=\"https://nyxstarr.neocities.org/\" target=\"_blank\">NyxStarr</a>. First time making a character, AND first time doing pixel art. Lots of fun challenges with this one. Dithering skill unlocked."
  },
  {
      "title":"Half The Letter J", 
      "url":"https://raw.githubusercontent.com/kuudzuu/kuudzu/main/images/halftheletterj.PNG", 
      "desc":"Purpose was to be a study of topography. Circles or some shit you tell me. I mean, what are <u>you</u> getting from it?"
  },
  {
      "title":"Radio Sunshine", 
      "url":"https://raw.githubusercontent.com/kuudzuu/kuudzu/main/images/radiosunshine.jpg", 
      "desc":"A sort of collab with <a href=\"https://linktr.ee/yiiva4u\" target=\"_blank\">yiiva4u</a> on a short story they wrote. My first major piece with perspective and actual structure. Had so much fun with the colors and textures."
  },
  {
      "title":"Dark And Rushing Blue", 
      "url":"https://raw.githubusercontent.com/kuudzuu/kuudzu/main/gifs/darkandrushingblue.gif", 
      "desc":"A caterpillar submerged. After all things with thought, before all things without. This one took so fucking long. Clues hidden in the marquees, not that you'd ever know."
  },
  {
      "title":"cursed tetravolic", 
      "url":"https://raw.githubusercontent.com/kuudzuu/kuudzu/main/gifs/priceless.gif", 
      "desc":"yes! yes! take this! look at it! I had been sitting on this idea for a while and this proof of concept was <a href=\"https://en.wikipedia.org/wiki/Childbirth\" target=\"_blank\">born</a>."
  },
  {
      "title":"Saturation Jungle", 
      "url":"https://raw.githubusercontent.com/kuudzuu/kuudzu/main/images/saturationjungle.jpg", 
      "desc":"didn't need to be here doesn't need to be here won't need to be here take a knife take a machete hack your way cut your way walk on march on."
  },
  {
      "title":"I'll Never Drink Milk Again", 
      "url":"https://raw.githubusercontent.com/kuudzuu/kuudzu/main/images/milk.PNG", 
      "desc":"milk inside a bag of milk inside a bag of milk outside a bag of milk outside a bag of milk. I'll never forgive myself for not centering the circle. Fuck a ponytail we let our hair strands stand on end by power of the eldritch."
  },
  {
      "title":"Pendant", 
      "url":"https://raw.githubusercontent.com/kuudzuu/kuudzu/main/images/pendant.PNG", 
      "desc":"took shrooms. watched Avatar 2. drew this. the movie's ambiance is lovely but plot sucks. (I think they should have done more with the Water because way of water more like way of NEEEEEEXT). best put on inside a microwave and set to \"popcorn\"."
  },
  {
      "title":"Fever Dream", 
      "url":"https://raw.githubusercontent.com/kuudzuu/kuudzu/main/images/feverdream.PNG", 
      "desc":"phantom album cover"
  },
  {
      "title":"Free The Frail (JPEGMAFIA)", 
      "url":"https://raw.githubusercontent.com/kuudzuu/kuudzu/main/images/freethefrail.JPG",
      "desc":"Synesthesia vision I get listening to Free the Frail by JPEGMAFIA. It's a whole 3D field of these little structures floating around, like cloudy frosty electricity circles. Got this one real accurate which is. English (Language detected) to Russian"
  },
  {
      "title":"Palm Rain", 
      "url":"https://raw.githubusercontent.com/kuudzuu/kuudzu/main/images/palmrain.jpg", 
      "desc":"Someone told me this reminded them of Kuzco from the empire movie, I prefer that over whatever meaningful bullshit I was trying to conjure up. Fuck it, Kuzco in boat. he get solash on head and rain !"
  },
  {
      "title":"Everything That Ever Has Been or Will Be", 
      "url":"https://raw.githubusercontent.com/kuudzuu/kuudzu/main/images/everythingthateverhasbeenorwillbe.jpg", 
      "desc":"Circa spring 2022. First thing I ever made in what I would later consider to be \"my style\" - and, indeed, my first serious personal project. Sentimental now more than anything. Unless...?"
  }
]