
[
  {"quote": "Coughing and coughing and coughing, o god! It spills in crunch and hay bales, the seeds of the body uprooted."},
  {"quote": "No liquid here - get that out! And bring me solid! Yes yes, that solid, Oh wondrous hunk; hand by hand I experience my way. How it keeps me at bay - the liquid is coward! It has no face, no body to hit. It strikes as a ghost. No no no - away, away! My countenance falters at one solid sight, a rock in a stream though I try to be! Be I liquid? A fate worse than death, but what's an unstoppable force to an immovable object? What twisted framework! Here it is now - here it is! Don't move don't touch don't look and don't breathe - we be of it, not it of us. Nay - we be of each other, but blast if that isn't liquid! Away, you baseless brat! Shapeshifting fiend, not two faces - all! I gasp with no mouth, for it rests in it's watery bag; a kiss with all others, one lip against one. As if there's no gas! Worse and worse! Oh, God is cruel and God is unrepentant - show your hand! Yet the table stays barren; not three states here, all. What is this solid you speak of - better yet, what are you? But words stop. This feeling is merry, I've never laughed so. My lexicon devoid of happiness - and of lexicon, too. But I stay too long! The words are dried up! These here are no purpose, and I think you know why."},
  {"quote": "Light blue pyramid with a glint at the top. Opalescent and redundant. If it was cut through it'd be the same color, rougher, little streaks like a broken stick of chalk. A wiggle on the surface; the artist sneezed. And then kept it there? A strange artistic choice. Outlined with stabilization, pendant blue."},
  {"quote": "Argyle. That word has haunted me, I'm not even sure on the meaning. A color, yet no idea what. My mind tells me a burgundy of some sort. This could be completely wrong. Argyle. Maybe it's not a color. Why is it in my mind? The wrinkles of my brain spell out these letters in pink matter - hopefully in order. I'm just getting flashes, and they're all deep red. A joke if it's lime: I could've put any color there, even red, and it would've been as hilarious. Ha ha. I don't want to find out - an attachment to the unknown has formed. Would it be known if I saw the color, assuming it is one? I'm given a sight and a sound, and told they belong together. The association is made for me arbitrarily. My mind has already decided what it wants 'argyle' to mean - not that I could put such an experience in words. Explain to me what your hands think. You know, but couldn't so much as put a syllable to it - and if you could, you'd be talking about your feet. Funny to think my association still stands if I adopt yours. A split hair, existing to be split. All hairs as different split ends of the strand of human body. My association has changed just in writing this, yet the original is still there, and so is theirs, and so is yours. None of them are attached to the word 'argyle' or the the color it may represent, nor our idea of their connection to the word 'argyle' or the color it may represent. How'd this middle man come to be? He stands between two left shoes, pretending to keep separate two copies that don't go together anyway. He forgets the path of the long way around the globe. Argyle: 'a pattern composed of diamonds of various colors on a plain background.' Ha ha. Okay."},
  {"quote": "Vicissitudes, as though up was wont and down the unbearable outlier. Children slip down slides on playgrounds. A bump they take no notice, their prismatic bodies rubberbanding. When do these knocks begin to stick? When does the skin turn into a sort of soft chalk, where fingerprints leave ghostly inverse twins? Ridges of the index stake claim - as opposed to what, the gentle wind? Which claims right over the fabric, which cannot even itself purport?"},
  {"quote": "Several rocks tumble down the hill, all are wet because it's raining. Nothing sent them down: there's 7 of them. Clack clack, but that's all - most are too far apart to hit each other. They look out of place, there are no other rocks nearby. The hill and landing are all grass, mowed only somewhat recently. Blue gray green and flashing white. They reach the bottom dirty and isolated. None of them have a bottom or top, yet all have landed upright."},
  {"quote": "friend of a friend and scar of a scar, even the kings are feathered in tar. Seven times down and seven times side, a measuring stick the whole world wide whole world wide - but how does it bend? It's just one loop, without any end? How does it measure, if just one ring? Seven times over it fits the same thing. Root spread and root rot, caramel apple fox trot, I feel I can't speak alone in one week. Oh why oh why, I swear that I tried, so much effort my whole brain's fried!"},
  {"quote": "Wow! Plastic is so great! No it's not."},
  {"quote": "I CLOSED MY EYES AND I CLOSED MY EARS AND I CLOSED MY HANDS AND I CLOSED MY MOUTH AND I PUKED AND I BLED AND I OPENED THEM ALL AGAIN DRIPPING FOREVERMORE WITH BILE AND BLOOD."},
  {"quote": "There's this funny phenomenon, when stacking feathers on feathers on feathers. After a while, the feathers at the bottom get all compressed and crumpled and hard and new weight won't compact them much more. The volume of pillowy cushion reaches critical mass, will not grow more; new feathers on top causes fibrodysplasia of those far underneath."},
  {"quote": "Gong hit and mistletoe and duck beak and bread bowl and mint root and ethyl alcohol and cross hatching and burgundy"},
  {"quote": "Imagine the human centipede with a bendy straw. Pretty fucked up, huh?"},
  {"quote": "Signs you're an empath. 1) You have intuition. 2) You can't live anywhere 3)You find yourself saying 'I feel that' a lot"},
  {"quote": "Tails the fox standing in the classic anatomical pose"},
  {"quote": "Kellogg a bitch cuz I just downed some honey nut cheerios and then bust a honey nut"},
  {"quote": "Each nostril is, ultimately, a win condition"},
  {"quote": "On the wet side, there are no dry days"},
  {"quote": "Did y'all not hear the news about the irish orcs?"},
  {"quote": "The popcorn button on microwaves hotdials the suicide prevention line"},
  {"quote": "Welcome to floor cleaning solutions where step 1 is: just leave it on the floor. Thank you."},
  {"quote": "Normally jealousy is a cardinal sin, but there's an exception for this. Meow."},
  {"quote": "I am not your femme, I am not your boy, and I am not overweight *sloshes out*"},
  {"quote": "What are your convictions?"},
  {"quote": "I only have one or two defense mechanisms"},
  {"quote": "They're putting ESTROGEN in the PERFUME"},
  {"quote": "Some of you, who don't have the same level of thinking as I do, may not follow me. Here we go."},
  {"quote": "My winners are on the way"},
  {"quote": "Top 10 Funniest Concepts! 1. Lockjaw 2. Mob Mentality 3. Rigor Mortis 4. Tetanus 5. Object Permanence 6. Blood Letting 7. Environmental Storytelling 8. School Picture 9. Lobotomy 10. Classic Anatomical Pose 11. Jaundice"},
  {"quote": "Rest in Dip!"},
  {"quote": "On meow?"},
  {"quote": "THE FOLLOWING WORDS ARE BANNED: WHAT. IS. IT. THE. WAS. SECOND. WHO. I. DID. TO. PUT. DOWN. PLAYED. SUCH. A. FUCK. WAY. WHERE. DECK. WORD. UH. UP. THIS. SO. SWEET. DIDN'T. LONG. ALL. HAD. CAT. FORGOT. CAN'T. SAY. LIKE. HAVE. RED. OH. THEM. ME. ALREADY. MY. JUMP. WAIT. TURN. IN. FUCKING."},
  {"quote": "Check out Étienne-Louis Boullée!"},
  {"quote": "woah it's like the line are... it's like the line are radiating out from... woah, it's- radiating out from mwoah... it's likare radiating... fromut from me...."},
  {"quote": "36 38 3 7 10 18 10 2 8 45 64 12 8 24 3 8 52 9 3 4 3 2 1 181 1 33 9 13 10 10 30 101 8 37 26"},
  {"quote": "Spiritual Imports 144 Fortune Teller Miracle Fish - Fortune Telling Fish https://a.co/d/5GiwHka"},
  {"quote": "If you tense in the cold you'll feel colder, but retain more heat!"},
  {"quote": "your lego and crayons were gone. your five oldest siblings would have you believe you never owned any at all. you knew one of them took them and threw them out but they never said so and the toys never came back so you didn't have your lego and crayons anymore. your brother, the next youngest, stumbled over, right hand nervously holding his left. \"can i play with your lego and crayons\" came the simple question. his body seemed to not want to be here. \"i don't have them anymore.\" \"ok\" he said glumly and left. coat man smiled in all but countenance. he stepped down from the top of the dresser and pointed at you and then at the next doorway. you felt the back of your throat stretch like taffy and you kept back a sob and you shook your head, but the water was up to your ankles and conveyed an urgency like the planet earth itself pleaded with you to continue on so you did. this room was familiar, you slept here once before you think, on the short carpeted floor that has all the markings of little tufts of fabric but is flat enough to be treated as hardwood. dull medium chroma wood trim acted as middleman between dull navy carpet and red maroon wallpaper. these colors were always here no matter what color light was on in this room, as though photons recognized that this little closet was only only important as it appeared at 10:30 at night under a dull yellow fluorescent and nowhere or notime else and so every light matched that illumination. the room had large colors discs of weak disco light splattered across the walls in all but actual visibility, like a silent rave along the wall of a bottomless pit. coat man didn't follow you, but his eyes which you have still never seen were on you from the other room. you stepped into the room slowly and rolled the car window down, confused. the three young girls coming up from behind looked identical in all but height - the middle girl was taller than the other two. some walking fist wielding a middle finger of human bodies. the sun shone bright around their white dresses, the asphalt stormy."},
  {"quote": "Minecraft todo list: make nether base. Get wither skulls and gilded netherite scraps. Figure out good reliable food source? Set up more farms + passive mob farms (and possibly halt old ones for lag). Collect 1/10 ghast tears in Nether (ghast farm). Prettify top of base."},
  {"quote": "Ideal Meal Plan. Sundays: Boil 12 eggs"},
  {"quote": "I tried to time my heartrate and got 15 beats in 6 seconds, so 150bpm. Certainly fast but not dangerously so. HOWEVER I calculated it wrong and was convinced my heart rate was beating at 300BPM"},
  {"quote": "Fun idea for Uno: Play multiple rounds, and the winner each round gets to make up and add one random rule. The rules stack between rounds"},
  {"quote": "Go-go-gadget ball vice!"},
  {"quote": "Stylized animation of a finger getting cut open via surgery (almost instructional, to display every internal part/section of the finger like a diagram). Not gory or anything, but not overly sterile. Full background, finger laying on table (table covered with pale blue cloth?)"},
  {"quote": "The Rotator says hello"},
  {"quote": "Capricious (adj). Sudden and random changes of mood"},
  {"quote": "Ulihar (n/v). A temporary fix; to mend something for a short while"},
  {"quote": "Avocados are an S tier fruit."},
  {"quote": "Average blood pressure is 90/60 to 120/80"},
  {"quote": "At the same time when alone at school 1-day, she felt like eating notebook paper and got immense pleasure after it. An hour later she had another piece of paper and passed the whole day without having any adverse impact. Next day also without the knowledge of her classmates she ate three pieces of paper. Within a month, she developed a habit of eating 4-5 A4 size papers daily during school time. She had never tried to cut down on eating paper until she was brought to the hospital. Meanwhile, while transferring kerosene to another container she accidentally experienced the smell of kerosene and was inclined towards that smell. She felt good, and that led her to smell kerosene daily without her family's knowledge. She used to feel relaxed and detached from the surroundings after inhaling the kerosene for about 3-4 h. After 6 months of this practice she realized that if she misses inhaling the kerosene for even 1 or 2 days she will feel restless, having low mood at school, not interested in doing any household work and craving to inhale kerosene. In that frustration, she used to eat around 10 papers daily and run behind autos and other vehicles to inhale that smell. Her family noticed that she had academic problems, had poor concentration and was not helping in household works. She was frequently angry, argumentative, throwing things at parents and trying to harm herself."},
  {"quote": "So I just bought this can of weed, like the ones from dispensaries, the one with 10 grams. Now mind you, I'm from Duterte Land, so weed is illegal asf, and the ones we do get, aren't as high quality as the weed from the US. So a can of dispensary weed is a next level upgrade for me. But when I opened the can, my heart sank bro. It looked so old. Brownish, doesn't have that sparkle anymore, it just looks like shit, man. I've gotten old weed before that looked like this and it fucking sucked. But weed is weed, right? I got the pipe, smoked a bowl, and bro as soon as the flame touched the grass I was choking. Legit, man. But I wasn't feeling the high. It felt like the high from old weed. More CBD so I couldn't feel any head high. Which I don't want. I was gonna play some games. I wanna get trippy homes. I thought to myself, \"man, this ain't shit\". As soon as I said that, it started to hit me. Bro I was legit just staring at the monitor for 10 minutes trying to choose which game to play. Then I decided to write a Reddit post about it. Bro I started to write around 9:15PM. It is now 9:47PM. DON'T JUDGE A BUD BY ITS COLOR. Peace out"},
  {"quote": "On tonight's program, ladies and gentlemen, we have something that's gonna make you sick"},
  {"quote": "I want to meld my mind into yours. I want to meld my mind into yours. I want to meld my mind into yours."},
  {"quote": "After life, death; after death, life again. After the world, the pale; after the pale, the world again."},
  {"quote": "Nature vs Nurture: unfortunately, the debate continues."},
  {"quote": "If you go into the forest you will see things floating. They are small things, and some are right beside you."},
  {"quote": "Yeah, but you can’t forget the cells that it all comes from"},
  {"quote": "A scale with a credit card scanner before it tells you the weight"},
  {"quote": "good kid, m.A.A.d dummy"},
  {"quote": "do you think I should stop mewing?"},
  {"quote": "Do you hear that humming sound? That’s the sound of a eunich being castrated"},
  {"quote": "Real synesthesiests, close your eyes when you watch this"},
  {"quote": "Putting on goggles to lower my face into the leftover ramen broth"},
  {"quote": "When you're so bad at Rome that you call the Colosseum an \"ice cold hunky\""},
  {"quote": "\"A lesson to those who enter\" plaque right inside the door above a broken spoon on the wall"},
  {"quote": "gn 6:04 (WR)"},
  {"quote": "The street vendors after weed is legalized: what will you sing about??"},
  {"quote": "*called out for bringing my ipad to a water coloring class* oh well, you see, I'm only choosing from the water color brush presets"},
  {"quote": "Hello everyone, we're the opener tonight. Our band is called Blood and Shit, uh, let's go."},
  {"quote": "You want to know what goes on behind the captain's closed doors? THIS is what they're hiding! *cut to a clip of a man, who is not the captian, jacking off*"},
  {"quote": "Poseidon if you're real give me a sign"},
  {"quote": "there's a diamond shaped divot in my stomach, i'm not sure what it's for. i've tried filling it, but when I stand, it's contents slowly tip forward point as hinge and fall to the floor. duct tape across my rhombic navel, loose cloth over a jar. it rips out hair when I remove it to clean myself, more peppercorn divots to keep it company. the beach is no problem, i don't care who sees. i get far less comments on it than you might expect. it's me everyone, rhombus boy! nobody reacts. i sullenly sink down in the tub, my body a malformed cup for the ice cold shower. what perverted pocket is this? i cackle; my party trick is reassuring them I'll hold their things in my belly."},
  {"quote": "the foundations are porous, and in seeps a great big nothing. a slight sizzling sound, sibilant. unseen snake in ink. repairs take longer and longer, the bucket is now acid proof. take this down and mix with that, all parts lesser than the goal. my ass has been eaten through, my hip bones have multiplied through this gaping hole. now I can sit on nothing and feel supported."},
  {"quote": "ceiling fans don't get tired. electricity doesn't get tired. the unceaseless among our number don't make their own energy. ok, so where does the energy come from? wrench the blades down, plaster rains and scitters, it settles among the asbestos. splay out the wires on the floor, pry apart the plastic casing. lick the corroded metal, play detective. it tells you nothing, you can't find the source. furrowed brow and clawed hands. but then how does it move? look up at the holey ceiling. get a ladder! Quick! stick your head up, as though to find a little lightninged mouse. do you give up? or what, crawl among the ceiling boards? you can't fit, it's only inches, and rend the roof from within. other option then. grab the lifeless slats, push them back whence they came. other option, right? it stays motionless. your brow goes through the alphabet. what happened to the source, it doesn't spin again? the unceaseless ceased, the electricity gone, you looked too deep. or not deep enough? you eye the holy ceiling. back to option a. or else sit here in sweltering heat, no more fan to cool your brow."},
  {"quote": "Frantic. This and that and hboxes unopened and boxes opened. Is that one emptied? Quick turn it over and toss it aside, GAh no we need it to pick up this mess. Or organize it, we push it together, fuck no fuck okay let me come back to this I'll work on something else for a bit because this side is easier (a solemn bell rings) so i'll get it done quicker (another solemn ding) "},
  {"quote": "It's scary how fast it comes together. The gradual start only last so long before you hit a steep incline - yet convince yourself it's flat road the whole while. You still have it - it was just a mistake, just a mistake. You make those sometimes. No worries, really just taken aback. Until the next. The second time is an unfelt earthquake that jolts and jutters the land beneath the thin crust. How incredible for it not to break, to maintain the illusion of security. Yet the insides are already scrambled - yes, yes, pieces fitting together. "},
  {"quote": "it's heavy, way too heavy. heat and wool catch in my throat, my lungs begging the water soaked cloths jammed down my mouth to move to the side, just a little. water coats my throat's interior, i heave up pure steamy vapor. please, it's way way too heavy. tricky thoughts convince me that if i breathe in long enough, pulling a long thin string of air into my body, that maybe near the end will be a clear pure gasp. get off please get off. So like a humidifier, I suck and suck the moisture. like a finger pressed right up across your nostrils with your mouth clamped shut. my innards as one cramped velvety sack, hazy with mist, sliding past each other in close quarters. you've sprayed a ziploc bag with heavy water and tossed it in the sauna. heat, heat, - plenty of oxygen in it, don't get me wrong, but it makes your lungs wish."},
  {"quote": "A child, who lives inside a great valley. Never once does he feel the temptation to explore over the lip. Only when he is shown what if over the edge - subsequent to his world minimizing awe - is a dissatisfaction he has never experienced before, but now holds close to his heart like a dear friend"},
  {"quote": "ALIVE ALIVE ALIVE ALIVE ALIVE THERE’S SO MUCH DON’T BOTHER COVERING, THE COVER GETS SOAKED TOO IT’S EVERYWHERE RUN FROM WHAT? YOU RUN BACK INTO IT COLD AND PEPPERING NOTHING TO GRAB OR FIGHT BECAUSE IT’S SMALL AND ALL OVER WET IT KISSES YOU WET IT KISSES YOU SOAKED AND DRIPPING LEAVING LOVE BITES WHERE IT LANDS HOLD IT BACK? HOLD THIS DROP AND THAT ONE AND THAT ONE NO REST COOL AND GEMSTONES EVERYTHING HEAVIER EVERYTHING DOWN IT ALL COMES DOWN HAIR DOWN CLOTHES DOWN LEAVES DOWN WATER DOWN EYES DOWN HANDS UP EYES DOWN YOU CAN'T LOOK BECAUSE IT SHOOTS YOU IN THE FUCKING EYE OVER AND OVER IF YOU DO COWER AND FEEL IT IT WANTS YOU BUT IT WANTS EVERYTHING ELSE TOO SO EVEN IF YOU WANT IT YOU WON’T GET IT INTANGIBLE AND IMPOSSIBLE TO PLACE EVEN THOUGH IT’S WHEREVER YOU POINT BUT NOT FOR LONG IT’S ALREADY STOPPING it’s already, now, barely in the air It’s all on the ground now And it’s staying there, puddled, or soaking in Now you’re on top of it And it’s resting Your move."},
  {"quote": "Pavement was originally invented, not for roads, but to entomb woodworms while they slept. Their gargantuan jaws, open in hunger, formed a perfect semicircle that cleaved through dirt and clinging roots, capable of swallowing trees whole from underneath, unseen and unheard. A second or two of tremors was the only warning you'd get before trees, bushes, or small houses suddenly entered free fall from flat on the ground with a terrible rending sound, and the satisfied chomping of the woodworm. Hard stone was the only thing they couldn't easily bite through, so quick setting asphalt - or, as was first called, liquid stone - was created to mummify woodworms entire. It was tough, rocky, and most importantly unyielding, a far cry from the domesticated road-stuff of today. The woodworm's thrashing in these crass manmade caves shook the earth, yet only served to ensure the already drying stone became a tight second skin, restricting their movement, breathing, and life."}
]