{
  "seeds":
  [
    {"quote": "I'm learning before your eyes, yet you continue to be angry at me?"},
    {"quote": "The world often exists in stillness."},
    {"quote": "I stopped the beating of my heart so my fingers wouldn't tremble."},
    {"quote": "THANK GOD, IT'S STILL ONLY PURGATORY."},
    {"quote": "The world does not exclude you."},
    {"quote": "To ask is to refuse the answer"},
    {"quote": "Oh god, the kids got bigger. Oh god, they're us. Welcome."},
    {"quote": "Don't let the heat make decisions for you."},
    {"quote": "The branches are beautiful, but they're final."},
    {"quote": "From bequeath it came [from]  // From this it came [from] //"},
    {"quote": "the static process of losing your mind"},
    {"quote": "Grant us eyes"},
    {"quote": "Gobstopper of sorrow, some unexpiring companion."},
    {"quote": "I am no beetle, but I crawl anyway"},
    {"quote": "kindness in spite of it all"},
    {"quote": "Peace arrived the day before yesterday. You're too late"},
    {"quote": "Too poor to be philanthropic"},
    {"quote": "The maggots fear parasites too"},
    {"quote": "Killing cancer on March 10th"},
    {"quote": "You are often the villain in small spaces, so stop looking to the world for evil"},
    {"quote": "How long can I call myself a young lady?"},
    {"quote": "Every statement about the human condition is true"},
    {"quote": "Individuality changing hands like hot potato"},
    {"quote": "It becomes painfully obvious at times that we are still young"},
    {"quote": "You're fine as long as you're still running"},
    {"quote": "Attention without feeling is only a report"},
    {"quote": "Made solemn by the wind"},
    {"quote": "No generation except to emit what once was admit"},
    {"quote": "That which has nothing to do will never wait for you"},
    {"quote": "Horny with admiration"},
    {"quote": "Everything says the same thing"},
    {"quote": "We came from this"},
    {"quote": "My hands aren't enough, and my eyes never were. How else can I grab you?"},
    {"quote": "The world never exists in stillness"},
    {"quote": "It's not something you can trust in. And no, that's not your fault."},
    {"quote": "Take me today"},
    {"quote": "That which has nothing to do will never wait for you"},
    {"quote": "To start something is for it to go wrong"},
    {"quote": "How lucky am I?"},
    {"quote": "50 cent father"},
    {"quote": "Specks of pure"},
    {"quote": "Sitting there like a jackass"},
    {"quote": "The 8am reminder to fall in love"},
    {"quote": "A cow gets slender, but not its horns"},
    {"quote": "I'm too important for the trees"},
    {"quote": "I thought it would be more than this"},
    {"quote": "Scared to let my heart race for fear it will burst"},
    {"quote": "The heart has deflated to the inhabitants of the ground again"},
    {"quote": "The high summer moon"},
    {"quote": "Front-facing agony"},
    {"quote": "The 5am secret"},
    {"quote": "Deer Eating Disorder"},
    {"quote": "Chicken wing clouds"},
    {"quote": "Worldfucker"},
    {"quote": "Smoking a cigarette like a 5 year old girl"},
    {"quote": "The sun just set again"},
    {"quote": "I don’t remember what made it hard to sleep last night"},
    {"quote": "You cannot be an amazing person, you can only be amazing momentarily"},
    {"quote": "Guilt is just a stone, you are the one who bashes it into your skull"},
    {"quote": "There is more to life than being awake"},
    {"quote": "Taking steps two at a time in the dark"},
    {"quote": "Shh. Night hasn’t reached them yet."},
    {"quote": "You deserved more than my bad memories"},
    {"quote": "Death is the only thing you can say no to because it’s going to happen anyway"},
    {"quote": "You can only stay here for as long as you want"},
    {"quote": "I miss it now"},
    {"quote": "You took my heart like a dead squirrel"},
    {"quote": "Humiliating soul"},
    {"quote": "Small things seen far away at night"},
    {"quote": "Pestersynth and wimps"},
    {"quote": "Come over when you’re dead"},
    {"quote": "Benjamin Yeastlin"},
    {"quote": "Maggot epiphany"},
    {"quote": "This is for you"},
    {"quote": "Yes, it all exists"},
    {"quote": "Constantly reminding myself this won’t last forever."},
    {"quote": "I hate the responsibility of birthdays"},
    {"quote": "The flight is so brief"},
    {"quote": "To love is to fuck"},
    {"quote": "Coming down with a case of the refreshes"},
    {"quote": "The limp hand can’t hold but god I want it to"},
    {"quote": "Oh my god we are cursed! We can’t kiss everything for existing, neither can we hold it."},
    {"quote": "There’s a state of equilibrium everywhere; nothing’s moving you out of this moment except for the next."},
    {"quote": "What better way to be buried than alive?"},
    {"quote": "The world wishes it could kiss you too"},
    {"quote": "Don’t apologize for what you can’t control - and baby, you don’t control a thing"},
    {"quote": "Nature doesn’t fill in space; her attention is everywhere."},
    {"quote": "My hand looks the same as always; but this time there’s a pen in it!"},
    {"quote": "Cuckoo Kahuna"},
    {"quote": "There is nothing that you don’t know"},
    {"quote": "I know you would apologize if you knew"},
    {"quote": "Saying hello in the mirror again"},
    {"quote": "I remember it being springtime. But I remember a lot of things. Let me grab my coat."},
    {"quote": "I resent that everyone else has grown up with me."},
    {"quote": "I am still haunted by what I knew would haunt me."},
    {"quote": "Single minded bossa nova."},
    {"quote": "Everyone seems like a child when you consider that they still are one."},
    {"quote": "Yet still, I have a fondness for what I did, because it was mine."},
    {"quote": "You don’t have to defy anything"},
    {"quote": "Batsmear"},
    {"quote": "Yeah, it was a good shower. I still got wet though."}
  ]
}