[ 
  {
      "title":"skanesnik", 
      "url":"https://raw.githubusercontent.com/kuudzuu/kuudzu/main/images/skanesnik.PNG", 
      "desc":"You will never know what it's like because it’s never happened. That’s why it’s called the end."
  },
  {
      "title":"My Dearest, Gilgamesh", 
      "url":"https://raw.githubusercontent.com/kuudzuu/kuudzu/main/images/mydearestgilgamesh.PNG", 
      "desc":"Where are your lips, my dear? I cannot kiss you how or when I want. Please hold me."
  },
  {
      "title":"grape", 
      "url":"https://raw.githubusercontent.com/kuudzuu/kuudzu/main/gifs/grape.gif", 
      "desc":"the AMOUNT of PAIN that went into this is UNPRESCEDENTED. It should NOT have been that hard to manage all these layers. Most of them were just solid color. HGes."
  },
  {
      "title":"mavy", 
      "url":"https://raw.githubusercontent.com/kuudzuu/kuudzu/main/images/mavy.PNG", 
      "desc":"Just don't look too close :)"
  },
  {
      "title":"Grandize", 
      "url":"https://raw.githubusercontent.com/kuudzuu/kuudzu/main/images/grandize.jpg", 
      "desc":"Synesthesia vision for \"Giorgio by Moroder\" by Daft Punk. I look a freak I feel a freak I act a freak but I'm happier than you so really (look at yourself when you read this part) what's the haps?"
  },
  {
      "title":"d.25", 
      "url":"https://raw.githubusercontent.com/kuudzuu/kuudzu/main/images/d25.png", 
      "desc":"From a picture I took of branches, wanted to give everyone else the same effect that I saw looking at them. Didn't want people to see branches in favor of the effect of black tendrils reaching across your vision. you can't see like me. my eyes have diamonds at the corners (tears) and turn purple when I feel sad and see the world how you never could. I bat my eyelashes."
  },
  {
      "title":"GARE", 
      "url":"https://raw.githubusercontent.com/kuudzuu/kuudzu/main/images/GARE.PNG", 
      "desc":"This is just a stock image of water in a cup that I edited because I needed a dark wallpaper for my phone. Hear me out. You wake up and need to check the time real quick. Do you want your retinas blown into your medulla oblongata by your 150 decible white lock screen? No. This shit keeps it manageable."
  },
  {
      "title":"ez", 
      "url":"https://raw.githubusercontent.com/kuudzuu/kuudzu/main/images/ez.jpg", 
      "desc":"This is an edited picture that wasn't even supposed to be taken. It's just a bent arm in a striped shirt. I fucked with filters to pass time, saw it with a solid green tint, and had to change my pants. If it were a person it's name would be Zach. Purple fruit rollup, gobstopper of sorrow. I like when artworks make you feel like your vision is going."
  },
  {
      "title":"ritual", 
      "url":"https://raw.githubusercontent.com/kuudzuu/kuudzu/main/images/ritual.png", 
      "desc":"Made to break an art slump. Idk. Teeth some shit, ritual some shit, cave some shit. Think of it as a warning against gingivitis. Take care of your mouth."
  },
  {
      "title":"Woodworm", 
      "url":"https://raw.githubusercontent.com/kuudzuu/kuudzu/main/images/woodworm.PNG", 
      "desc":"\"Pavement was originally invented, not for roads, but to entomb woodworms while they slept. Their gargantuan jaws, open in hunger, formed a perfect semicircle that cleaved through dirt and clinging roots, capable of swallowing trees whole from underneath, unseen and unheard. A second or two of tremors was the only warning you'd get before trees, bushes, or small houses suddenly entered free fall from flat on the ground with a terrible rending sound, and the satisfied chomping of the woodworm. Hard stone was the only thing they couldn't easily bite through, so quick setting asphalt - or, as was first called, liquid stone - was created to mummify woodworms entire. It was tough, rocky, and most importantly unyielding, a far cry from the domesticated road-stuff of today. The woodworm's thrashing in these crass manmade caves shook the earth, yet only served to ensure the already drying stone became a tight second skin, restricting their movement, breathing, and life.\""
  },
  {
      "title":"Shock Absorber", 
      "url":"https://raw.githubusercontent.com/kuudzuu/kuudzu/main/images/shockabsorber.jpg", 
      "desc":"busy winning busy stacking busy sliding busy fighting. no time for this. tattoos tattoos. you want em I got em, you need em I leave em. crrrk."
  },
  {
      "title":"Why 9V Batteries Are My Favorite", 
      "url":"https://raw.githubusercontent.com/kuudzuu/kuudzu/main/images/why9vbatteriesaremyfavorite.PNG", 
      "desc":"busy buzy"
  },
  {
      "title":"Raccoon", 
      "url":"https://raw.githubusercontent.com/kuudzuu/kuudzu/main/images/raccoon.png", 
      "desc":"teehee. First artpiece using scratchy brushes for structure. End of an era and start of a new one."
  },
  {
      "title":"spinning pills on my fingertips like basketballs", 
      "url":"https://raw.githubusercontent.com/kuudzuu/kuudzu/main/gifs/spinningpills.gif", 
      "desc":"movement and tension study. I hate the pullback but I'll jsut get it right next time lmao."
  },
  {
      "title":"Swept", 
      "url":"https://raw.githubusercontent.com/kuudzuu/kuudzu/main/images/swept.png", 
      "desc":"pfp for a lot of things as of writing this. [future update NOT ANYMORE LMAOOOO THIS ONE SUCKED] this shit a solid 76%."
  },
  {
      "title":"Portal 2 Repulsion Gel", 
      "url":"https://raw.githubusercontent.com/kuudzuu/kuudzu/main/gifs/Portal2RepulsionGel.gif", 
      "desc":">be me >animation class >\"bouncingball\" >ok"
  },
  {
      "title":"wasn't supposed to", 
      "url":"https://raw.githubusercontent.com/kuudzuu/kuudzu/main/images/pinch.PNG", 
      "desc":"look at this one and feel your body move and mimic the shape. You pinch and elongate; you can't help it. Experience like this has no name. It's you and the long path of topography ahead of you. Will you step? With what legs? We're all flat here."
  },
  {
      "title":"Spring", 
      "url":"https://raw.githubusercontent.com/kuudzuu/kuudzu/main/images/spring.PNG", 
      "desc":"yk that hexagonal imprint you get in your eyes when you look at the sun?"
  },
  {
      "title":"Planet B", 
      "url":"https://raw.githubusercontent.com/kuudzuu/kuudzu/main/images/planetb.PNG", 
      "desc":"I've never liked any name for this bc it wasn't supposed to be a named piece. fuck it, moonfall. guys look don't worry the earth ISN'T ending what's actually happening is that it's putting on CLOTHES! The earth is getting dressed in a large thin magenta cloak that clingwraps to the mountains and streams and"
  },
  {
      "title":"PseudoRare", 
      "url":"https://raw.githubusercontent.com/kuudzuu/kuudzu/main/images/pseudorare.PNG", 
      "desc":"You know how toys that are supposed to be metallic but are made too cheap to afford solid metal have that shiny plastic coating that cracks off immediately and you can see every seam? but LOOK it's PRISMARINE give us €$¥2000! you're done and I'M the richest."
  },
  {
      "title":"90s Diner Seat", 
      "url":"https://raw.githubusercontent.com/kuudzuu/kuudzu/main/images/90sdinerseat.PNG", 
      "desc":"I've seen this thang as a banner, wrapped around spheres, under shaders, this has gone a long way with me. Can you see the tears? Can you see the wear? I have 12lbs scar tissue and so does this"
  },
  {
      "title":"How Wall·E Sees The Night Sky", 
      "url":"https://raw.githubusercontent.com/kuudzuu/kuudzu/main/images/howwalleseesthenightsky.PNG", 
      "desc":"First true bullet art and it's still one of the best, I love this one a lot. POV you just got jettisoned"
  },
  {
      "title":"Tenchio - skeleton (Lettuce ver.)", 
      "url":"https://raw.githubusercontent.com/kuudzuu/kuudzu/main/images/OsuBackgroundTrimmed.png", 
      "desc":"Osu background commission. First time using that funky little software graphics language SeExpr. it's p cool, but.... i wish it had functions and loops and shit. Let me have a function to add a circle at a given point! This is all I want! Comment #circle if you agree. power to th"
  },
  {
      "title":"connection_lost", 
      "url":"https://raw.githubusercontent.com/kuudzuu/kuudzu/main/images/grape.png", 
      "desc":"connection lost. I got wayyy too high once and my hearing went and my vision turned to something similar to this and I felt as though I was feeling myself disconnect from the world. Inspired enough to recreate it. imagine the physical feeling of the breakdown part in ttktv. I'll put the story here some time idk."
  },
  {
      "title":"Street Light", 
      "url":"https://raw.githubusercontent.com/kuudzuu/kuudzu/main/images/streetlight.JPG", 
      "desc":"Lamp light street light lamp. Second attempt at realism, this time I messed with lighting and drawing direct light sources. Streetlight in the rain. Streetlight in the night. Streetlight by itself. Streetlight in thStreet light in the dark. Strglow. StreeStreetlight in t"
  },
  {
      "title":"hem hem", 
      "url":"https://raw.githubusercontent.com/kuudzuu/kuudzu/main/images/dandelion.PNG", 
      "desc":"hem hem. First time trying anything with realism - also messed with depth of field approach. Based on photo I took. I forever associate this with this godawful piece of toast i made; pink frosting, marshmallow, chocolate syrup, sprinkles on white bread. doc said my dilated pupils were \"beautiful\""
  },
  {
      "title":"Sentinel", 
      "url":"https://raw.githubusercontent.com/kuudzuu/kuudzu/main/images/sentinel.PNG", 
      "desc":"Synesthesia vision I made quickly, probably 10hr total (this was early in my career, when I had just started learning Krita). I made this and went \"awooga!\" And have been churning since. Butter style. No heavy cream, just heavy whip."
  }
]